[
  "table-editor-obsidian",
  "csv-lite",
  "obsidian-csv-table",
  "periodic-notes",
  "remember-cursor-position",
  "templater-obsidian",
  "highlightr-plugin",
  "image-converter",
  "obsidian-tasks-plugin",
  "obsidian-local-rest-api",
  "calendar",
  "sheet-plus",
  "typewriter-mode",
  "mermaid-tools",
  "obsidian-linter",
  "metadata-menu",
  "obsidian-pandoc"
]